import React, {Component} from 'react';
import './topcontent.css';

class TopContent extends Component {
    render() {
        return (
            <div style={{textAlign: 'center'}}>

                <div className="row topContent">
                    <div className="col-sm alignContent">
                        <br/>
                        <b>ФРАНЦУЗСКИЕ БУЛКИ​</b> <br/><br/>
                        Информируем вас о ряде изменений, которые внедряются для консолидации ответственности по
                        ключевым направлениям на уровне Членов Правления - Исполнительных Директоров. Информируем вас о
                        ряде изменений, которые внедряются для консолидации ответственности по ключевым направлениям на
                        уровне Членов Правления - Исполнительных Директоров.​<br/><br/>

                        <b>НЕМЕЦКИЕ БУЛКИ​</b> <br/><br/>

                        Информируем вас о ряде изменений, которые внедряются для консолидации ответственности по
                        ключевым направлениям на уровне Членов по внедряются для консолидации ответственности по
                        ключевым направлениям на уровне Членов Правления - Исполнительных Директоров. ​<br/><br/>
                    </div>
                    <div className="col-sm alignContent">
                        <br/>
                        <b>РУССКАЯ БУХАНКА​</b> <br/><br/>

                        Директоров. Информируем вас о ряде изменений, которые внедряются для консолидации
                        ответственности по ключевым направлениям на уровне Членов Правления - Исполнительных Директоров.
                        Информируем вас о ряде изменений, которые внедряются для консолидации ответственности по
                        ключевым направлениям на которые внедряются для консолидации ответственности по ключевым
                        направлениям на уровне Членов Правления.<br/><br/>

                        <b>ИТОГ</b> <br/><br/>

                        Исполнительных Директоров. Информируем вас о ряде изменений, которые внедряются для консолидации
                        ответственности по ключевым направлениям на уровне Членов Правления - Исполнительных Директоров.
                        ​<br/><br/>
                    </div>
                </div>
            </div>

        )
    }

}

export default TopContent;
